
export const FEATURE_OF_HONJAYA = {
    feature1: [
        "/feature1.png",
        `MBTI, 주량, 운동 습관, 키, 취미 등 다양한 요소를 고려해서 서로 잘 맞는 사람을 연결해드려요. 
        단순히 외모나 간단한 프로필만 보고 만남을 주선하는 게 아니라, 
        깊이 있는 매칭 알고리즘을 통해 더 높은 성공률을 자랑합니다. 
        진정한 나의 모습을 이해하고, 공감할 수 있는 상대를 만나보세요!`
    ],
    feature2: [
        "/feature2.png",
        `카카오톡 프로필을 기반으로 한 믿을 수 있는 매칭을 제공해드립니다. 서비스 내에서 대화를 나누다가 서로에 대해 더 알고 싶다면, 
        카카오톡으로 연동해서 더 사적인 대화를 나눌 수 있어요. 카카오톡 연동 기능 덕분에 상대방의 신뢰성을 높이고, 
        더 진정성 있는 만남을 기대할 수 있답니다. 카카오톡 프로필을 통해 상대방의 일상을 간접적으로 확인할 수 있어서, 더 많은 정보를 바탕으로 한 만남이 가능해요.`
    ],
    feature3: [
        "/feature3.png",
        `혼자서 소개팅이 어색하신가요? 1대1 대화가 부담스러우신가요? 우리 서비스는 최대 3명까지 팀을 이루어 2대2, 
        3대3 대화가 가능한 다대다 채팅 기능을 제공합니다. 친구들과 함께 팀을 이루어 단체미팅을 체험할 수 있어, 
        더 즐겁고 편안한 분위기에서 새로운 인연을 만날 수 있습니다. 이 기능은 처음 만남에 대한 부담을 줄이고, 
        자연스럽고 편안한 대화를 통해 더 많은 사람들과의 교류를 가능하게 합니다.`],
    feature4: ["/feature4.png", 
                `매칭이 되면 두 분은 24시간 동안만 대화를 나누실 수 있어요. 이 시간 동안 서로 마음에 드는지, 
                대화를 이어나가고 싶은지 결정할 수 있답니다. 24시간이 지나기 전에 상대방과 계속 대화를 이어나가고 싶다면 
                카카오톡에서 대화를 이어나가보세요! 짧은 시간 안에 여러분의 소중한 시간과 감정을 효율적으로 사용할 수 있게 도와드립니다. 
                `],
}
